{
  "declareTitle": "Declaration for Lithium Batteries Section II",
  "msaterWaybillNo": "Master Awb Number",
  "warn": "WARNING:",
  "description": "LITHIUM BATTERIES THAT HAVE BEEN RECALLED BY THE MANUFACTURER FOR SAFETYREASONS MUST NOT BE SHIPPED BY AIR.",
  "Text1": "The lithium cell/battery is of the type proven to meet the requirement of each test in the UN Manual of Tests and Criteria,Part III, subsection 38.3; and is manufactured under a quality managements program according to 59th DGR 3.9.2.6(e). The tested package is capable of with standing a.1.2m drop test in any orientation(except PI967 & PI970).",
  "Text2": "Lithium Ion - Maximum of",
  "Text3": "• 20 Watt-hours per cell; and",
  "Text4": "• 100 Watt-hours per battery",
  "Text5": "Lithium Metal – Maximum of",
  "Text6": "• 1 gram of lithium metal per cell; and",
  "Text7": "• 2 grams of lithium per battery",
  "Text8": "Cells or batteries only (ICAO/IATA Packing Instruction 965, Section II) – Cells or batteries in a package, without electronic equipment (only one(1) package prepared according to this section)",
  "Text9": "Package Limit:",
  "Text10": "≤2.7 Wh = 2.5 kg; or",
  "Text11": ">2.7 Wh but ≤ 20 Wh = 8 cells; or",
  "Text12": ">2.7 Wh but ≤ 100 Wh = 2 batteries",
  "Text13": "“Cargo Aircraft Only” label has been labeled on each package.",
  "Text14": "Cells or batteries only (ICAO/IATA Packing Instruction 968, Section II) – Cells or batteries in a package, without electronic equipment(only one(1) package  prepared according to this section))",
  "Text15": "Package Limit:",
  "Text16": "≤0.3 g = 2.5 kg; or",
  "Text17": ">0.3 g but ≤ 1 g = 8 cells; or",
  "Text18": ">0.3 g but ≤ 2 g = 2 batteries",
  "Text19": "“Cargo Aircraft Only” label has been labeled on each package.",
  "Text20": "Packed with equipment (ICAO/IATA Packing Instruction 966, Section II) – Cells or batteries contained in a package with associated electronic equipment – with the batteries not installed in the equipment (for batteries, The Watt-hour rating must be marked on the outside case except  those manufactured before 1 January 2009)",
  "Text21": "Packed with equipment (ICAO/IATA Packing Instruction 969, Section II) – Cells or batteries contained in a package with associated battery-powered equipment – with the batteries not installed in the equipment(for batteries, The Watt-hour rating must be marked on the outside case except  those manufactured before 1 January 2009)",
  "Text22": "Contained in equipment (ICAO/IATA Packing Instruction 967, Section II) – Cells or batteries installed in equipmen",
  "Text23": "(for batteries, The Watt-hour rating must  be marked on the outside case except  those manufactured  before 1 January 2009)",
  "Text24": "Contained in equipment (ICAO/IATA Packing Instruction 970, Section II) – Cells or batteries installed in equipment",
  "Text25": "(for batteries, The Watt-hour rating  must be marked on the outside case except  those manufactured before 1 January 2009)",
  "Text26": "Additional Handling Information",
  "Text27": "• This package must be handled with care.  A flammability hazard exists if the package is damaged",
  "Text28": "• If this package is damaged in transportation, it must not be loaded until the condition of the contents can be verified.  The batteries contained in this package must be inspected for damage and may only be repacked if they are intact and protected against short circuits",
  "Text29": "• For more information about the batteries contained in this package, please call :",
  "Text30": "",
  "Text31": "• For PI967, the total cells or batteries in each package are:",
  "Text32": "Cells (and/or)",
  "Text33": "Batteries",
  "Text48": "• For PI970, the total cells or batteries in each package are:",
  "Text49": "Cells (and/or)",
  "Text50": "Batteries",
  "Text34": "• For PI966/PI969,the number of cells or batteries in each package must not exceed the approiate number for the equipment’s operations, plus two spares.",
  "Text35": "Package despriction",
  "Text36": " (Please insert “√” in brackets according to the actual shipment)",
  "Text37": "• Durably and legibly “Lithium battery handling label” has been labeled on each package",
  "Text38": "• “Lithium battery handling label” is not necessary(ONLY FOR PI967/PI970):",
  "Text39": "1) packages containing only button cell batteries installed in equipment (including circuit boards)",
  "Text40": "2) consignments of two packages or less where each package contains no more than four cells or two batteries installed in equipment",
  "Text41": "• The word “over pack” has been marked on the outside of the overpack. (if applicable)",
  "Text42": "I hereby declare that the contents of this consignment are fully and accurately described above by the proper shipping name, and are classified, packaged, marked and labeled/placarded, and are in all respects in proper condition for transport according to applicable international and national governmental regulations. I declare that all of the applicable air transport requirements have been met.",
  "Text43": "Name/Address of shipper ",
  "Text44": "Signature of shipper or his agent:",
  "Text45": "Date:",
  "Text46": "Manfacturer Seal: (optional)",
  "Text47": "Issuing Carrier’s Agent Seal:"
}